1
{"content": "唐国强老师问了一句：王俊凯是谁？结果狗粉们炸了锅，说唐国强你是个什么东西，我真是呵呵你大爷了，小鲜狗能和唐老师比？算个什么东西？那是演了中国整个朝代的男人，人家演戏的时候小鲜狗还是滩液体呢，一群狗粉，不服来喷！", "author_name": "匿名用户"}
2
{"content": "一日叫旦，二日叫昌，三日叫晶，九日叫旭，十日叫早，关起门来日叫间，日不进去叫白，日弯了叫电，日软了叫巴，从上往下日叫由，从下往上日叫甲，日穿了叫申，日不穿叫田，站着日叫旧，日自己叫日本人，女日男不日叫公休日，男女都不日叫双休日，一日到底叫落日，说日却不日叫假日，能不日尽量不日叫节日，换着日叫交易日，现在日叫今日，公开日叫明日，背后日叫后日，七天才一日叫星期日，不认识也日叫生日", "author_name": "风吹季节冷"}
3
{"content": "据说有80%女生洗澡时都自慰，有20%女生洗澡时都唱歌。一男生听到后回学校问一女同学：“你知道那20%的女生在唱什么歌吗？”女同学：“不知道。”男生哦了一声就笑着走开了，旁边听到的人也笑了。女同学见大家都在笑就大声喊：“我是真不知道嘛~有什么好笑的！”这时笑声更大了。。。", "author_name": "木鱼477"}
4
{"content": "“给你30万，离开我女儿”“叔叔，我们是真心相爱的”“50万”。。。。。。男的拿出一张支票说:“那好吧，我给你500万，把你女儿嫁给我”叔叔赶忙问:“你爸妈做什么的？”男的淡淡的说了一句话，让叔叔凌乱了。", "author_name": "暧囡"}
5
{"content": "本尊历经千辛万苦，克服了困难重重，潜心修道20余载，最终窥的天道，结成了金丹！踏入了梦寐以求的金丹大道！为何你们却要毁我丹田，碎我金丹！”啪！旁边的小护士拍了我一下，“少贫嘴！不就是颗胆结石嘛！至于吗？人家二楼妇产科，有位少女天姿卓绝，才16岁就结成了元婴！还不是照样让我们给拿了！那啥隔壁精神病院有几个分神期呢，地下停尸房还有出窍境的，对面宾馆还有两个合体期的。诺，二楼又新来了个刚度过雷劫的大乘期高手。”", "author_name": "oppo珠海分公司执行总裁"}
6
{"content": "问：喜欢一个人是什么感觉？答：觉得他身上有wifi。问：暗恋一个人是什么感觉？答：不知道wifi密码是什么。问：失恋了是什么感觉？答：本来能自动连接wifi突然有一天连不上了。问：暧昧是什么感觉？答：就是wifi信号不稳定，有时信号强、有时信号弱。问：异地恋是什么感觉？答：就是知道wifi密码，但是距离太远连接不上", "author_name": "麻辣烫199919663"}
7
{"content": "当我把1张中了300万的彩票递给工作人员时，大家立即投来羡慕的目光！接着我立刻拿出第2张，还是300万，大家惊呆了！当我又拿出第3张，空气仿佛停止了流动！我正准备拿出第4张时，……", "author_name": "临兵斗者151852768"}
8
{"content": "今天提了一台玛莎，想着之前已经有了一台，就准备送给女朋友。但是突然记起我还没女朋友，就把车当场砸了！随着别人惊恐的目光扬长而去，哦，对了，我姓方。", "author_name": "嗯好下一个"}
9
{"content": "打赌输的一方要去肯德基里买煎饼果子。很不幸我输了，于是走到一个很漂亮的服务员MM前面：“请问，有煎饼果子吗？”那女孩先是一惊，上下打量了我快一分钟，兄弟我要崩溃的时候，见那MM低头写什么，好奇，10秒钟后女后抬起头：这是我的电话号码，我晚上9：30下班……", "author_name": "孤独酒妹小甜甜"}
10
{"content": "忘掉一个人 或者说放下一个人 我觉得 和戒毒没什么区别！", "author_name": "往事不回头余生不将就"}
11
{"content": "橘子一上市就到了考验全家演技的时候了，大家坐在沙发上看电视，我妈若无其事的扒个橘子，吃了一瓣然后递给我，我玩手机时顺手接过扒了一瓣一吃，我去！！！但我面上波澜不惊的递给爸爸，他吃后看了我一眼，然后他面无表情的递给我哥。直到我哥哥吃了后被酸的五官扭曲。成年人的世界就是这么可怕！", "author_name": "葩羞噠噠"}
12
{"content": "wǒ bú xìn nǐ huì zhè mē wú liáo dē bǎ wǒ zhè jù huà dú yí biàn . rú guǒ nǐ zhēn dē dú lē . wǒ zhǐ xiǎng gào sù ni . wǒ xǐ huan ni .", "author_name": "路过一个欲言又止的年纪"}
13
{"content": "男：宝贝，和我嘿嘿嘿感觉怎么样？女：感觉就像公交车。男：你是说我很大嘛？女：你知道公交车司机的口头禅是什么嘛？男：是什么？", "author_name": "dkndb"}
14
{"content": "我蹲在地上剥蒜，我妈在我后面说：来，过来喝牛奶来，我站起来一转身，发现我家狗屁颠屁颠跑过去了，我妈把一碗牛奶放在地上，我家狗欢快的喝着，还瞥了我一眼…心塞…", "author_name": "蓝筱蝶"}
15
{"content": "男孩壁咚了她，轻声说：“世上有两种人会像我这么对你好，一个是父亲，另一个是男朋友。你懂我的意思吗？”女孩红着脸摇头：“不懂...”男孩深吸一口气：“你有没有男朋友？”女孩：“没.没有..”男孩继续引导她：“既然你没有男朋友，那你说我想表达什么？”女孩恍然大悟：“你想当我爹？”", "author_name": "百里媳妇"}
16
{"content": "段哥出差提前回家，走进厨房后发现段嫂正跪地上擦地板，屁股有节奏的摇罢着，段哥轻轻走了过去，忍不住一把撩起段嫂的裙子……提起裤子后段哥痛哭流涕：“离婚…”“凭什么？为什么？？？刚才还好好的呀！”段嫂尖叫着！“你刚刚都不转身看看特么的是谁……”", "author_name": "百里媳妇"}
17
{"content": "本人老司机一枚！今天老板娘打电话给我，让我去酒店接她。我开车急急忙忙的赶去后发现老板也在，两人站在老板的奔驰车旁边也不说话，好像刚吵过架，老板娘看见我来了，马上钻进了我的车里，这可让我进退两难了，这时老板走了过来，拍了拍我肩膀，语重心长的说道：“小律啊！你来的可真快啊！我这刚要搞定，我每次打电话给你咋没见你有这么高的效率呢？”我...", "author_name": "内涵皇旗丿旋律"}
18
{"content": "一同事来公司三个月了，人缘不错，嘴巴特甜，逢人就哥哥姐姐叫着。前段时间收到他的请柬，说是乔迁新居。今天酒店喝完喜酒，同事纷纷提议要去参观他的新房。这货直接把大伙带来了我家，只因为我前几天租给了他一单间……", "author_name": "魅影迷离"}
19
{"content": "高中班主任婚礼上，新娘深情款款的朗读了班主任给她写的第一封情书……为此新娘爱上了他……我他妈都哭了，这分明是当年班主任没收我的那封！", "author_name": "百里媳妇"}
20
{"content": "有些话有些事只有自己知道！想找人唠唠却又没法说！ 别人会认为我是在炫耀！表面光鲜艳丽过得苦不苦只有自己知道！可能你们也不信吧！！！有截图不知道该不该发？", "author_name": "乂杨杨杨"}
